{
    "app": {
        "titulo": "Alba Casares",
        "galeriaImagenes": "Galería de Imágenes",
        "cargando": "Cargando...",
        "espere": "Espere por favor",
        "videoNoSoportado": "Tu navegador no soporta este tipo de video",
        "youtubeVideos" : "Vídeos de Youtube"
    },
    "main": {
        "idioma": "Idioma",
        "spanish": "Español",
        "english": "Inglés",
        "catalan": "Catalán",
        "competencias": "Competencias",
        "reels": "Reels",
        "opiniones": "Opiniones",
        "sobre": "Acerca de mí"
    },
    "about":{
        "titulo": "Portafolio Alba",
        "frase": "Soy una profesional en Diseño y Gestión de la Producción Gráfica, graduada con un destacado expediente académico, con más de cuatro años de experiencia en el sector gráfico. Actualmente, ocupo el cargo de Jefa de Producción Gráfica Editorial en Copistería Soriano, donde superviso y gestiono todo el proceso de producción, asegurando la calidad y eficiencia de los proyectos. Tengo habilidades en la coordinación de equipos, planificación de recursos y gestión de proveedores, siempre enfocándome en la innovación y la optimización de flujos de trabajo. Anteriormente, trabajé como Asesor Comercial de Materiales para Artes Gráficas, donde desarrollé mi capacidad para identificar oportunidades de negocio y ofrecer soluciones personalizadas a los clientes. Mi trayectoria incluye también experiencia como Técnico en Corte y Laminado, así como prácticas en diseño gráfico, lo que me ha permitido consolidar un perfil multidisciplinario en el ámbito de la producción gráfica. Estoy comprometida con la excelencia y siempre en busca de nuevos desafíos en la industria.",
        "nombre": "Alba Casares Català",
        "subtitulo": "Artista, Diseñadora",
        "acerca": "«Nadie puede hacerte sentir inferior sin tu consentimiento» — Eleanor Roosevelt",
        "soriano" : "Jefa de edición de Libros y encuadernados",
        "mapubli" : "Impresión digital en gran formato, pequeño formato, textil y 3D",
        "valores": "Valores",
        "textoValores" : "El respeto entre personas y con el medio ambiente. El esfuerzo por la perfección, nos gusta mejorar constantemente. La proactividad, nos tomamos muy en serio nuestros retos, no queremos parar de innovar. El compañerismo, imprescindible para trabajar como un equipo sólido."
    },
    "item":{
        "anterior": "Anterior Competencia",
        "siguiente": "Siguiente Competencia",
        "frase1" : "",
        "frase2": "",
        "frase3": "",
        "frase4": "",
        "frase5": ""
    }
}
