{
  "comp-1": {
    "cod": "competencia-1",
    "titulo": "Preimpresión",
    "url": "competenciaPreimpresion",
    "categoria": "Producción Gráfica",
    "desc1": "Como profesional del sector de preimpresión, mi responsabilidad es preparar cada archivo gráfico para que el resultado final en impresión sea perfecto. Mi trabajo comienza cuando recibo los diseños y materiales, ya sean ilustraciones, textos o imágenes, asegurándome de que cada elemento cumpla con las especificaciones técnicas necesarias: formato, color, tamaño y resolución adecuados. Me concentro en detectar cualquier error que pueda afectar la calidad del producto, desde desajustes de color hasta problemas de alineación. Genero pruebas impresas o digitales para que el cliente revise y apruebe el diseño final, evitando errores costosos y garantizando que el producto final esté en línea con las expectativas iniciales.",
    "desc2": "También tengo un papel fundamental en el diseño estructural y la creación de troqueles, especialmente para proyectos como empaques o etiquetas que requieren cortes específicos. Con mis conocimientos en diseño estructural, defino las áreas de plegado y corte, asegurando que el producto tenga la forma y funcionalidad necesarias para su uso. Parte de mi labor incluye configurar el software de preimpresión y ajustar las máquinas de exposición de planchas, para que todo esté a punto antes de comenzar la producción. Cuido cada detalle, desde el perfil de color hasta las tolerancias de corte, logrando que el proceso de impresión se desarrolle sin contratiempos.",
    "producto": "Producción Gráfica",
    "resumen": "Mi trabajo es asegurarme de que todos los archivos estén listos para imprimir con precisión y calidad. Mi atención al detalle y experiencia en preimpresión me permiten anticipar y solucionar posibles problemas, optimizando el flujo de trabajo para entregar resultados excelentes en cada proyecto.",
    "subtitulo1": "Preparación y revisión de archivos",
    "subtitulo2": "Diseño estructural y configuración de impresión"
  },
  "comp-2": {
    "cod": "competencia-2",
    "titulo": "Diseño estructural y troquelados",
    "url": "competenciaTroquelados",
    "categoria": "Producción Gráfica",
    "desc1": "Como especialista en diseño estructural y troquelados, me dedico a desarrollar y crear soluciones tridimensionales para empaques, cajas y productos que requieran cortes específicos. Mi labor consiste en tomar un diseño y adaptarlo para que cumpla con la funcionalidad requerida y sea visualmente atractivo. Trabajo en colaboración con otros profesionales para definir las áreas de corte y plegado, logrando que el resultado final sea práctico, seguro y adecuado para su distribución y almacenamiento. Cada proyecto es una oportunidad para innovar y resolver problemas estructurales, asegurándome de que el diseño se mantenga resistente y cumpla con los estándares de calidad.",
    "desc2": "En el proceso de troquelado, utilizo diferentes herramientas y software para modelar la forma y el tamaño de los productos, desde embalajes hasta etiquetas y displays promocionales. Me encargo de verificar que el diseño estructural no solo funcione en papel o cartón, sino que también sea eficiente en el uso de materiales, optimizando costos y tiempos de producción. La precisión es clave en mi trabajo, ya que cada corte debe ser exacto para que las piezas encajen a la perfección y el producto final tenga una presentación impecable.",
    "producto": "",
    "resumen": "Mi especialidad es el diseño de estructuras en papel y cartón que cumplen con todas las necesidades del cliente. Desde empaques personalizados hasta soluciones complejas de troquelado, cada proyecto es una combinación de creatividad, funcionalidad y precisión.",
    "subtitulo1": "Diseño de empaques y estructuras",
    "subtitulo2": "Soluciones personalizadas y eficientes"
  },
  "comp-3": {
    "cod": "competencia-3",
    "titulo": "Alta producción",
    "url": "competenciaAltaProduccion",
    "categoria": "Producción Gráfica",
    "desc1": "En el ámbito de la alta producción, gestiono y coordino proyectos de impresión a gran escala para asegurar una entrega rápida y eficiente sin comprometer la calidad. Mi trabajo incluye la preparación y optimización de los materiales, así como la supervisión del proceso de impresión, ajustando cada detalle para que el resultado final sea consistente y de alta calidad. A lo largo de cada etapa, mantengo una comunicación fluida con el equipo de producción para resolver cualquier eventualidad y optimizar recursos, lo que resulta clave en proyectos de gran volumen.",
    "desc2": "La planificación y la logística juegan un papel fundamental en la alta producción. Organizo el flujo de trabajo para que cada fase se realice de manera continua, desde la preimpresión hasta la entrega final. Esta gestión no solo permite cumplir con los plazos establecidos, sino que también ayuda a reducir costos y desperdicios. A través de herramientas de control de calidad, verifico cada lote impreso para asegurar que cumple con los estándares exigidos, proporcionando a los clientes un producto final confiable y de alta calidad.",
    "producto": "",
    "resumen": "Mi experiencia en alta producción me permite gestionar proyectos de gran escala, asegurando la calidad y optimizando tiempos de entrega para cumplir con las demandas del mercado.",
    "subtitulo1": "Gestión y optimización de procesos",
    "subtitulo2": "Calidad y consistencia en grandes volúmenes"
  },
  "comp-4": {
    "cod": "competencia-4",
    "titulo": "Restauración de libros",
    "url": "competenciaRestauracion",
    "categoria": "Conservación y Restauración",
    "desc1": "Mi trabajo en la restauración de libros antiguos consiste en devolverles su aspecto y funcionalidad originales, manteniendo su esencia histórica. Desde la recuperación de la encuadernación hasta la reparación de páginas y la limpieza de manchas o marcas de tiempo, aplico técnicas especializadas para conservar la autenticidad de cada obra. Cada libro que restaura cuenta una historia, y mi objetivo es preservar esa historia mientras restauro su resistencia y durabilidad.",
    "desc2": "Para lograr una restauración de calidad, utilizo materiales compatibles con la época y estilo del libro, manteniendo un equilibrio entre conservación y estética. Me dedico a cuidar cada detalle, desde los colores hasta la textura del papel, y empleo técnicas de restauración que no dañen los materiales originales. Mi prioridad es que cada libro restaurado pueda ser manipulado y disfrutado nuevamente, prolongando su vida útil sin alterar su carácter único.",
    "producto": "",
    "resumen": "La restauración de libros es un arte que me permite preservar la historia de cada obra, devolviéndole su belleza y resistencia sin comprometer su autenticidad.",
    "subtitulo1": "Conservación de libros antiguos",
    "subtitulo2": "Autenticidad y durabilidad"
  },
  "comp-5": {
    "cod": "competencia-5",
    "titulo": "Diseño gráfico",
    "url": "competenciaDiseno",
    "categoria": "Creatividad y Diseño",
    "desc1": "En mi rol de diseñadora gráfica, desarrollo conceptos visuales y gráficos que capturan la atención del público y comunican mensajes de forma efectiva. Desde el diseño de logotipos hasta la creación de materiales publicitarios y contenidos visuales para redes sociales, me encargo de que cada diseño sea atractivo y refleje la identidad de la marca. Me apasiona la tipografía, el uso del color y la composición, y los aplico para crear piezas gráficas que no solo son estéticamente agradables, sino también funcionales y alineadas con los objetivos del cliente.",
    "desc2": "Trabajo en colaboración con clientes y equipos para asegurarme de que cada proyecto se ajuste a las necesidades específicas y el estilo requerido. Desde el boceto inicial hasta el diseño final, mantengo una comunicación abierta para incorporar retroalimentación y asegurarme de que el resultado final sea satisfactorio. Mi objetivo es que cada diseño que creo no solo cumpla con el estándar visual, sino que también sea relevante y funcional en su aplicación.",
    "producto": "",
    "resumen": "Como diseñadora gráfica, creo soluciones visuales innovadoras y efectivas que comunican los valores de cada marca y capturan la atención del público.",
    "subtitulo1": "Diseño de identidad visual",
    "subtitulo2": "Soluciones gráficas efectivas y atractivas"
  },
  "comp-6": {
    "cod": "competencia-6",
    "titulo": "Maquinaria",
    "url": "competenciaMaquinaria",
    "categoria": "Producción y Mantenimiento",
    "desc1": "Mi experiencia en el manejo de maquinaria de impresión me permite optimizar el uso de equipos para maximizar la eficiencia y la calidad en cada proyecto. Desde configurar las impresoras hasta supervisar su rendimiento, aseguro que cada máquina esté en condiciones óptimas para cumplir con los estándares de producción. Conozco los procedimientos de mantenimiento y reparación, y aplico estos conocimientos para evitar tiempos de inactividad y asegurar que los procesos de impresión fluyan sin interrupciones.",
    "desc2": "Trabajar con maquinaria implica un conocimiento técnico preciso y la habilidad para resolver problemas en tiempo real. Cada día, me aseguro de que los equipos estén ajustados correctamente y de que cada proyecto cumpla con los tiempos establecidos. Además, soy capaz de realizar ajustes finos en función de los materiales y los colores requeridos, logrando un resultado final que cumple con las expectativas de calidad del cliente.",
    "producto": "",
    "resumen": "Mi trabajo con maquinaria de impresión optimiza los recursos y garantiza la máxima calidad y eficiencia en cada proyecto de impresión.",
    "subtitulo1": "Manejo y ajuste de maquinaria",
    "subtitulo2": "Mantenimiento y control de calidad"
  },
  "comp-7": {
    "cod": "competencia-7",
    "titulo": "Manipulados",
    "url": "competenciaManipulados",
    "categoria": "Producción Manual",
    "desc1": "En el área de manipulados, me encargo de realizar acabados manuales que requieren precisión y atención al detalle, como doblado, ensamblaje y encuadernado. Cada paso es importante para asegurar que el producto final tenga un acabado perfecto y esté listo para su entrega. Trabajo en la finalización de materiales impresos, realizando tareas que las máquinas no pueden hacer con la misma precisión o cuidado, como ensamblar piezas, aplicar adhesivos o hacer ajustes de corte a mano.",
    "desc2": "Mi labor en manipulados requiere una coordinación cuidadosa y la capacidad de trabajar de manera eficiente sin sacrificar la calidad. A través de procesos manuales, aseguro que cada pieza esté alineada y ensamblada correctamente, brindando a los clientes productos con un toque artesanal que resalta su calidad y atención al detalle.",
    "producto": "",
    "resumen": "La sección de manipulados permite dar el toque final y artesanal a cada proyecto, asegurando acabados impecables y personalizados.",
    "subtitulo1": "Acabados manuales y detallados",
    "subtitulo2": "Precisión y calidad artesanal"
  },
  "comp-8": {
    "cod": "competencia-8",
    "titulo": "Ilustración",
    "url": "competenciaIlustracion",
    "categoria": "Arte y Creatividad",
    "desc1": "Como ilustradora, me dedico a crear imágenes que capturen la esencia de ideas y conceptos, dando vida visual a pensamientos e historias a través del arte.",
    "desc2": "El arte de la ilustración permite comunicar y expresar de manera visual aquello que a veces las palabras no alcanzan a transmitir, conectando con el espectador de una forma única.",
    "producto": "",
    "resumen": "La ilustración es un viaje artístico que permite conectar con el mundo y compartir ideas visualmente. A través de dibujos llenos de vida y emoción, la ilustración expresa lo que el lenguaje no puede abarcar.",
    "subtitulo1": "El arte de contar historias con imágenes",
    "subtitulo2": "Expresando lo que las palabras no logran decir"
  }


}
