{
  "prod-1": {
    "cod": "dibujo-1",
    "titulo": "Edición de Libros",
    "url": "dibujo-1",
    "categoria": "Libros",
    "desc1": "El proceso de pintar es, antes que nada, el proceso de poner en acción la inteligencia visual, los mecanismos del pensamiento visual. A diferencia de con la pintura o la escultura es el proceso por el que el artista se aclara a sí mismo, y no al espectador, que está haciendo. Es el soliloquio antes de que se convierta en comunicación",
    "desc2": "El dibujo y el color no están separados en absoluto, mientras pintas, dibujas. Más armoniza el color, más exacto se vuelve el dibujo",
    "producto": "Edición de Libros",
    "resumen": "Creación original y nueva de diseños muy creativos. A pesar de todo me levantaré de nuevo: tomaré mi lápiz, que he dejado en mi gran desánimo, y seguiré con mi dibujo.",
    "subtitulo1": "Libro hecho a mano",
    "subtitulo2": "Con cariño y profesionalidad"
  },
  "prod-2": {
    "cod": "dibujo-2",
    "titulo": "Cuadernos de viaje",
    "url": "dibujo-2",
    "categoria": "Libros",
    "desc1": "Aprovecha tus vacaciones al máximo, con un cuaderno de viaje hecho a mano con el que podrás detallar tus aventuras!",
    "desc2": "Si quieres ser un artista, lleva un cuaderno de dibujo contigo y dibuja todo lo que veas.",
    "producto": "Cuadernos de viaje",
    "resumen": "Dibujar es como el primer beso. Lleva en su interior la emoción más profunda y el desafío del primer paso. Es el primer grito después del nacimiento. Aprovecha tus vacaciones al máximo, con un cuaderno de viaje hecho a mano con el que podrás detallar tus aventuras!",
    "subtitulo1": "Cuadernos hechos a mano con amor",
    "subtitulo2": "Las personas deben hablar menos y dibujar más. Personalmente, me gustaría renunciar por completo del habla y, al igual que la naturaleza orgánica, comunicar todo lo que tengo que decir visualmente"
  },
  "prod-3": {
    "cod": "dibujo-3",
    "titulo": "Dibujos realistas de animales",
    "url": "dibujo-3",
    "categoria": "Dibujos",
    "desc1": "Lo que yo siempre busco al dibujar es transmitir emociones fuertes. Cuando leo un guión y lo visualizo, intento plasmarlo al papel de la forma más emocionante e inmersiva que puedo",
    "desc2": "Me tomó cuatro años pintar como Rafael, pero me llevó toda una vida aprender a dibujar como un niño.",
    "producto": "Dibujos naturales de animales",
    "resumen": "Tenga en cuenta que un dibujo no es una copia. Es una construcción en materiales muy diferentes. Un dibujo es un invento. Disfruta de un retrato original de tu mascota o animal favorito",
    "subtitulo1": "Para tener un recuerdo",
    "subtitulo2": "Listo para enmarcar"
  },
  "prod-4": {
    "cod": "dibujo-4",
    "titulo": "Dibujos realistas de personas",
    "url": "dibujo-4",
    "categoria": "Dibujos",
    "desc1": "Es sólo dibujando a menudo, dibujando todo, dibujando incesantemente, que un buen día descubres, para tu sorpresa, que has renderizado algo en su verdadero carácter",
    "desc2": "Un dibujo es simplemente una línea que va a dar un paseo",
    "producto": "Dibujos naturales de personas",
    "resumen": "Disfruta de un retrato original de una persona especial. Es solo dibujando a menudo, dibujando todo, dibujando incesantemente, que un buen día descubres, para tu sorpresa, que has renderizado algo en su verdadero carácter",
    "subtitulo1": "Mejor que la realidad!",
    "subtitulo2": "Listo para enmarcar"
  },
  "prod-5": {
    "cod": "dibujo-5",
    "titulo": "Dibujos realistas de plantas",
    "url": "dibujo-5",
    "categoria": "Dibujos",
    "desc1": "Dibujar es una forma de sondeo. Y el primer impulso genérico para dibujar deriva de la necesidad humana de buscar, trazar puntos, colocar las cosas y colocarse",
    "desc2": "No dejes de dibujar algo todos los días, porque por poco que sea, valdrá la pena, y te hará un mundo de bien.",
    "producto": "Dibujos naturales de plantas",
    "resumen": "Con el máximo detalle, para poder disfrutar de la naturaleza también en papel",
    "subtitulo1": "Impresionante!",
    "subtitulo2": "Con el papel de más alta calidad"
  },
  "prod-6": {
    "cod": "dibujo-6",
    "titulo": "Restauración de Libros",
    "url": "dibujo-6",
    "categoria": "Libros",
    "desc1": "Restauramos libros antiguos que han perdido color y también consistencia",
    "desc2": "El joven debe aprender primero la perspectiva, luego las proporciones de los objetos. A continuación, copie el trabajo de la mano de un buen maestro, para adquirir el hábito de dibujar bien partes del cuerpo, y luego trabajar desde la naturaleza, para confirmar las lecciones aprendidas",
    "producto": "Restauración de Libros",
    "resumen": "Para devolver a la vida a esos libros antiguos que tanto te gustan",
    "subtitulo1": "Quedarán mejor que nuevos!",
    "subtitulo2": "Listo en una semana"
  },
  "prod-7": {
    "cod": "dibujo-7",
    "titulo": "Acuarelas",
    "url": "dibujo-7",
    "categoria": "Acuarela",
    "desc1": "La técnica debe ser enseñada, no como un fin en sí mismo, sino como algo relacionado con la expresión individual, como un medio hacia un fin. No se puede separar la técnica de la expresión. Sólo hay expresión",
    "desc2": "Dibujar es la honestidad del arte. No hay posibilidad de hacer trampa. Es bueno o malo. Con toda la dedicación y máximo detalle",
    "producto": "Acuarelas",
    "resumen": "Inspirados en la naturaleza, hechos en la misma playa",
    "subtitulo1": "Imagina tu verano",
    "subtitulo2": "Disfruta de las vacaciones"
  },
  "prod-8": {
    "cod": "dibujo-8",
    "titulo": "Animales",
    "url": "dibujo-8",
    "categoria": "Dibujo",
    "desc1": "Los animales del mundo existen por su propia razón. No fueron hecho para los humanos",
    "desc2": "Los animales no son propiedades o cosas, sino organismos vivientes, sujetos de una vida, que merecen nuestra compasión, respeto, amistad y apoyo",
    "producto": "Dibujos de animales",
    "resumen": "No creo en el concepto de infierno, pero si lo hiciese, pensaría en el como lleno de gente que fue cruel con los animale",
    "subtitulo1": "La grandeza de una nación y su progreso moral puede ser juzgado por la forma en que sus animales son tratados",
    "subtitulo2": "Puedes juzgar el verdadero carácter de un hombre por la forma en que trata a sus compañeros animales"
  }

}