{
  "prod-1": {
    "cod": "dibujo-1",
    "titulo": "Book Edition",
    "url": "dibujo-1",
    "categoria": "Books",
    "desc1": "The process of painting is, first of all, the process of putting visual intelligence into action, the mechanisms of visual thought. Unlike with painting or sculpture, it is the process by which the artist clarifies to himself, and not to the viewer, what he is doing. It is the soliloquy before it becomes communication",
    "desc2": "The drawing and the color are not separated at all, as you paint, you draw. The more the color harmonizes, the more exact the drawing becomes",
    "producto": "Book Publishing",
    "resumen": "Original and new creation of very creative designs. Despite everything I will get up again: I will take my pencil, which I have left in my great discouragement, and I will continue with my drawing.",
    "subtitulo1": "Handmade book",
    "subtitulo2": "With love and professionalism"
  },
  "prod-2": {
    "cod": "dibujo-2",
    "titulo": "Travel notebooks",
    "url": "dibujo-2",
    "categoria": "Books",
    "desc1": "Make the most of your vacation, with a handmade travel notebook with which you can detail your adventures!",
    "desc2": "If you want to be an artist, take a sketchbook with you and draw everything you see.",
    "producto": "Travel notebooks",
    "resumen": "Drawing is like the first kiss. It carries within it the deepest emotion and the challenge of the first step. It is the first cry after birth. Make the most of your vacation, with a handmade travel notebook with the one you can detail your adventures!",
    "subtitulo1": "Notebooks handmade with love",
    "subtitulo2": "People should talk less and draw more. Personally, I'd like to renounce speaking entirely and, like organic nature, communicate everything I have to say visually"
  },
  "prod-3": {
    "cod": "dibujo-3",
    "titulo": "Realistic drawings of animals",
    "url": "dibujo-3",
    "categoria": "Drawings",
    "desc1": "What I always look for when drawing is to convey strong emotions. When I read a script and visualize it, I try to put it on paper in the most exciting and immersive way I can",
    "desc2": "It took me four years to paint like Raphael, but it took me a lifetime to learn how to draw as a child.",
    "producto": "Natural drawings of animals",
    "resumen": "Keep in mind that a drawing is not a copy. It is a construction in very different materials. A drawing is an invention. Enjoy an original portrait of your pet or favorite animal",
    "subtitulo1": "To have a memory",
    "subtitulo2": "Ready to frame"
  },
  "prod-4": {
    "cod": "dibujo-4",
    "titulo": "Realistic drawings of people",
    "url": "dibujo-4",
    "categoria": "Drawings",
    "desc1": "It is only by drawing often, drawing everything, drawing incessantly, that one fine day you discover, to your surprise, that you have rendered something in its true character",
    "desc2": "A drawing is simply a line going for a walk",
    "producto": "Lifelike drawings of people",
    "resumen": "Enjoy an original portrait of a special person. It is only by drawing often, drawing everything, drawing incessantly, that one fine day you discover, to your surprise, that you have rendered something in its true character",
    "subtitulo1": "Better than reality!",
    "subtitulo2": "Ready to frame"
  },
  "prod-5": {
    "cod": "dibujo-5",
    "titulo": "Realistic drawings of plants",
    "url": "dibujo-5",
    "categoria": "Drawings",
    "desc1": "Drawing is a form of probing. And the first generic impulse to draw derives from the human need to search, plot points, place things, and get high",
    "desc2": "Don't stop drawing something every day, because no matter how little it is, it will be worth it, and it will do you a world of good.",
    "producto": "Natural drawings of plants",
    "resumen": "With the maximum detail, to be able to enjoy nature also on paper",
    "subtitulo1": "Awesome!",
    "subtitulo2": "With the highest quality paper"
  },
  "prod-6": {
    "cod": "dibujo-6",
    "titulo": "Book Restoration",
    "url": "dibujo-6",
    "categoria": "Books",
    "desc1": "We restore old books that have lost color and consistency",
    "desc2": "The youngster should first learn perspective, then the proportions of objects. Then copy the handwork of a good teacher, to get into the habit of drawing body parts well, and then work from the nature, to confirm the lessons learned",
    "producto": "Book Restoration",
    "resumen": "To bring back to life those old books you love so much",
    "subtitulo1": "They will be better than new!",
    "subtitulo2": "Ready in a week"
  },
  "prod-7": {
    "cod": "dibujo-7",
    "titulo": "Watercolors",
    "url": "dibujo-7",
    "categoria": "Watercolor",
    "desc1": "Technique must be taught, not as an end in itself, but as something related to individual expression, as a means to an end. You cannot separate technique from expression. There is only expression",
    "desc2": "Drawing is the honesty of art. There is no possibility of cheating. It is good or bad. With all the dedication and maximum detail",
    "producto": "Watercolours",
    "resumen": "Inspired by nature, made on the beach itself",
    "subtitulo1": "Imagine your summer",
    "subtitulo2": "Enjoy the holidays"
  },
  "prod-8": {
    "cod": "dibujo-8",
    "titulo": "Animals",
    "url": "dibujo-8",
    "categoria": "Drawing",
    "desc1": "The animals of the world exist for their own reason. They were not made for humans",
    "desc2": "Animals are not property or things, but living organisms, subjects of a life, that deserve our compassion, respect, friendship and support",
    "producto": "Animal drawings",
    "resumen": "I don't believe in the concept of hell, but if I did, I would think of it as full of people who were cruel to animals",
    "subtitulo1": "The greatness of a nation and its moral progress can be judged by the way its animals are treated",
    "subtitulo2": "You can judge the true character of a man by the way he treats his fellow animals"
  },
  "prod-9": {
    "cod": "dibujo-9",
    "titulo": "Papers",
    "url": "dibujo-9",
    "categoria": "Excess Papers",
    "desc1": "I like beautiful women who wash themselves with pure water, witty guys who don't prepare their jokes, and literati who write without thinking about printing.",
    "desc2": "The printing press is an army of twenty-six tin soldiers with which you can conquer the world.",
    "producto": "Photography",
    "resumen": "Computer networks, like the printing press 500 years ago, allow ordinary citizens to distribute their views in a variety of ways and to different audiences that were not possible before. This new fund of freedom brings with it many themes unresolved social, political and moral issues",
    "subtitulo1": "Freedom of the press, like freedom of conscience, education, assembly, association and all other freedoms, we have already told you, to be true they must be broad, complete, without obstacles of any kind.",
    "subtitulo2": "Furthermore, the increasing distribution of short video clips on the internet is convincing us that television will eventually be seen as a transitional medium between the print and internet era."
  },
  "prod-10": {
    "cod": "dibujo-10",
    "titulo": "Animals",
    "url": "dibujo-10",
    "categoria": "Drawing",
    "desc1": "The animals of the world exist for their own reason. They were not made for humans",
    "desc2": "Animals are not property or things, but living organisms, subjects of a life, that deserve our compassion, respect, friendship and support",
    "producto": "Animal drawings",
    "resumen": "I don't believe in the concept of hell, but if I did, I would think of it as full of people who were cruel to animals",
    "subtitulo1": "The greatness of a nation and its moral progress can be judged by the way its animals are treated",
    "subtitulo2": "You can judge the true character of a man by the way he treats his fellow animals"
  },
  "prod-11": {
    "cod": "dibujo-11",
    "titulo": "Realistic drawings of plants",
    "url": "dibujo-11",
    "categoria": "Drawings",
    "desc1": "Drawing is a form of probing. And the first generic impulse to draw derives from the human need to search, plot points, place things, and get high",
    "desc2": "Don't stop drawing something every day, because no matter how little it is, it will be worth it, and it will do you a world of good.",
    "producto": "Natural drawings of plants",
    "resumen": "With the maximum detail, to be able to enjoy nature also on paper",
    "subtitulo1": "Awesome!",
    "subtitulo2": "With the highest quality paper"
  },
  "prod-12": {
    "cod": "dibujo-12",
    "titulo": "Realistic drawings of hands",
    "url": "dibujo-12",
    "categoria": "Drawings",
    "desc1": "When a man touches a woman's hand, they both touch the heart of eternity.",
    "desc2": "I've seen a couple run hard to keep up with the bus. It would have been easier to let go of each other's hands but they wanted to miss it together.",
    "producto": "Natural drawings of hands",
    "resumen": "I have seen a couple run hard to not miss the bus. It would have been easier to let go of each other's hands but they wanted to miss it together.",
    "subtitulo1": "Give me your hand... See? Now everything weighs half...",
    "subtitulo2": "If you don't know what to do with your hands, transform them into caresses."
  },
  "prod-13": {
    "cod": "dibujo-13",
    "titulo": "Realistic drawings of utensils",
    "url": "dibujo-13",
    "categoria": "Drawings",
    "desc1": "Intelligence is making objects artificial, especially tools to make tools.",
    "desc2": "In my childhood, one object seemed to sum up the remedies for the man in distress: the Swiss army knife.",
    "producto": "Natural drawings of hands",
    "resumen": "A human being surrounded by tools, that is, axes, arrowheads, nails, knives, in a word, culture, no longer finds himself in the world at home, which was the case with the prehistoric human being who used his hands: he is far from the world, and culture protects him and is his jail.",
    "subtitulo1": "It's a poor worker who insults his tools, the good man continues with his work, given what he has, and gets the best answer he can.",
    "subtitulo2": "I think of my books, more than as a reflection or representation, as instruments or tools, to operate on reality, precisely."
  },
  "prod-14": {
    "cod": "dibujo-14",
    "titulo": "Bulk Books",
    "url": "dibujo-14",
    "categoria": "Books",
    "desc1": "Gutenberg, your printing press has been breached by this evil book.",
    "desc2": "Nobody can read two thousand books. In the four centuries I've lived I haven't passed half a dozen. Besides, it's not important to read but to reread. The printing press, now abolished, has been one of man's worst ills, since that tended to multiply unnecessary texts to the point of vertigo",
    "producto": "Bound Books",
    "resumen": "Of the various instruments invented by man, the most astonishing is the book; all the rest are extensions of his body. Only the book is an extension of imagination and memory",
    "subtitulo1": "The writer writes his book to explain to himself what cannot be explained",
    "subtitulo2": "A good writer expresses great things with small words; the opposite of a bad writer, who says insignificant things with great words"
  }


}